/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Fork me on Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Multiprotocol Chat";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure works with both XMPP and AIM accounts.";

/* Heading for second section */
"Strong Encryption" = "Strong Encryption";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "The Off-the-Record library provides a strong base for encrypted communication.";

/* Heading for third section */
"Compatible" = "Compatible";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "You can securely chat with other programs such as Adium or Pidgin.";